export const aboutPageCard = [
    {
        head: "Гарантия лучшей цены",
        description: "Мы гордимся нашими ценами, каждый день нам доверяют сотни клиентов.",
        id: "1000-0000-0000-0001",
    },
    {
        head: "Бесплатная доставка по городу",
        description: "Доставим бесплатно по Нижнему Новгороду при покупке от 3.000 руб.",
        id: "1000-0000-0000-0002",
    },
    {
        head: "Выгодно всем: розничные и оптовые продажи",
        description: "Скидки для розничных покупателей. Специальные условия для оптовиков.",
        id: "1000-0000-0000-0003",
    },
    {
        head: "Качественный крепеж и инструмент",
        description: "Сертификаты на всю продукцию. Стандарты ГОСТ и DIN.",
        id: "1000-0000-0000-0004",
    },
    {
        head: "Широкий ассортимент",
        description: "Привезем любой крепеж и инструмент под заказ за 7 дней!",
        id: "1000-0000-0000-0005",
    },
    {
        head: "Способы оплаты",
        description: "Оплата наличными, безналично или кредитной картой.",
        id: "1000-0000-0000-0006",
    },
];